{
"Books": [
    {"Organ": "heart", "Pages" : ["\n\n                      Heart\n\n\n\nThe purpose of the heart is to pump blood through to the lungs to get oxygenated and then after receiving the blood back it will proceed to pump the oxygenated blood throughout the body. Without oxygen in the blood, the heart and the rest of the body becomes incrementally weaker and loses color.", "\n\n         Left Heart Dwarfism\n\n\n\n\nLeft Heart Dwarfism is a heart defect in which the right atrium and right ventricle are underdeveloped. This defect causes inadequate blood flow to the lungs. A blue or cyan colored growth may indicate a left heart dwarfism", "\n\n                Kernsworm\n\n\n\n\nNamed for the appearance of the heart when diagnosed with Kernsworm. Gives the heart an oddly textured and colored webbing that appears as if a worm had been crawling back and forth through the webbing.. It has been said to bring with it a resemblance of death itself.", "\n\n                Wubwuboomp\n\n\n\n\nFound to be a very volatile and explosive occurrence from the heart. The heart is usually found in tatters from working too hard. Found more commonly in athletes and older people, the stress out on the heart from beating comes to be too much and rips it to shreds."]},
    {"Organ": "lungs", "Pages" : ["\n\n            Lung\n\n\n\n\nThe primary function of the lungs is to transfer the oxygen we breathe, into the red blood cells of the body and the Carbon dioxide out of the body. The blood cells are what transfer oxygen throughout so if the lungs do not work properly, the blood cells will not be able to provide oxygen to the body.", "\n\n       Pormonary Ateriosing Malformation\n\n\n\n\nA pormonary arteriosong malformation (PASM) is an off balance connection between an artery and vein in the lung. Rare and potentially serious, PASMs are basically very large gaps between blood vessels which usually have a barrier between them like a wall or trap. Without these barriers clots and such are able to flow freely throughout the body.", "\n\n              Vindincitis\n\n\n\n\nVindincitis is the strangulation of the lungs. Uncommon but very serious, Vindincitis may cause abnormal incongruencies of the lungs which may lead to death if left untreated. More common in children, this disease can appear at any age however if the infected is a very active person, they have a higher chance of contracting it than a non-active person.", "\n\n               Hitamshina\n\n\n\n\nHitam having the literal definition of “Black” in Malay. Hitamshina is when the lung begins to turn as black as coal. Slowly changing color and becoming stiff like a rock. Hitamshina disrupts the ability to breathe and causes the infected to speak with a more raspy tone."]},
    {"Organ": "iver", "Pages" : ["\n\n                      Liver\n\n\n\nThe “Border Control” of your body or the police. The liver’s job is to ensure nutrients and proteins go out to the body while waste is detected and sent to be disposed of.", "\n          Polyp Cystists disease\n\nPolyp Cystists disease is the formation of multiple cysts along the liver. These cysts then react to the movements of the body causing spasms of pain and discomfort when the infected moves. Very hard to treat, most cases of Polyp Cyctists lead to death by suicide and others wishing to be put down. The origin of Polyp Cystists disease is still unknown with all known cases having extremely different situations.", "\n\n          Guanille\n\n\n\n Mainly affects your liver but can damage other parts of your body which rely on the liver to sort out the nutrients from the waste. Guanille causes the liver to overfill with bile with no way of discharging. This causes the liver to swell up until eventually it explodes. There has been no found cure for this yet.", "\n          Leporchuss\n\n Found commonly in heavy alcohol consumers, the liver process’ the alcohol much slower than normal. This causes major bodily functions to cease and start affecting the body in a more secretive state. Someone diseased with Leporchuss normally will not know that have Leporchuss until too much alcohol for the system is consumed. The states of alcohol last much longer and hit much harder due to this causing death in most situations."]},
    {"Organ": "stomach", "Pages" : ["\n\n               Stomach\n\n\n\n\nThe stomach is responsible for breaking down food and liquids for easier digestion. If the stomach cannot perform its functions properly depending on the severity of the case, it can lead to bloating and mild pains.", "\n\n   Yellow Jacket Stomach Disease\n\n\n\n\nOccurs when the lining of the stomach becomes cracked and no longer seals properly. The liquids that the stomach creates to dissolve food begins to ooze out of the stomach causing it to have a lined pattern that resembles a yellow jacket. Those with Yellow Jacket can expect to feel sicker and have increasing occurrences of stomach pain.", "\n\n           Barnyard Disease:\n\n\n\n\nNamed after cows for their reliance on breaking down foods through various stomachs. Barnyard causes the stomach to cease secreting enzymes that ease the breaking down of food causing the stomach to get backed up due to not being able to process effectively. This leads to bloating in the stomach and the food begins to rot, causing the nutrients to be turned into waste."]},
    {"Organ": "intestines", "Pages" : ["\n\n               Intestines\n\n\n\n\n The small intestine's major function is to absorb food and nutrients. When food enters the stomach, acid begins to break it down, after passing through the stomach, the small liver will begin to process out any remaining stomach acids and any nutrients missed by the stomach before giving it to the large intestines.", "\n\n               Chun Deyahn\n\n\n\n\n Anyone can get Chun Deyahn. However, it is more common in Caucasian men between 40 and 60 years old Chun Deyahn disease is rare, and fewer than one in 10 million people get this disease each year. The condition appears to be more common in farmers and other people who work outdoors and have frequent contact with soil and raw.", "\n\n               Porisingai\n\n\n\n\nWhen the body does not process food correctly, food sometimes enters the digestive stream in a more solid form. If this solid form makes it all the way to the small intestines it has the chance of rupturing the intestines causing internal bleeding and damage."]}]
}